Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pari#} 1) Jmd verlassen: {#vEdehIM parihAya#} R. GORR. 2,16,31. {#taM parihAtum#} BHĀG. P. 11,29,46. Etwas aufgeben: {#parihAtukAma#} ({#parihAra˚#} ed. Bomb.) sc. die Herrschaft MBH. 4,303 (304). unterlassen: {#yaToktAnyapi karmARi parihAya#} M. 12,92. so v. a. nicht beachten: {#mA ca Sakrasya vacanaM #} [Page7-1592] {# paryahAsIH#} ({#pratihAsIH#} die neuere Ausg.) HARIV. 14317. — 2) fehlerhaft oder ungenau für pass. in der Bed. eine Einbusse erleiden, Schaden nehmen, zu Schanden werden: {#yadi tAnyoDayizyAmaH kiM vE naH parihAsyati#} (= {#naNkzyati#} NĪLAK.) MBH. 2,2460. {#vyAjena sadBirvihito Darmaste parihAsyati#} 12,5436. kommen um (abl.), verlustig gehen: {#na rAgAtparihAsyaTaH#} R. 7,93,8. — 3) pass. a) gemieden —, unterlassen werden: {#kErajIrRaBayAdBrAtarBojanaM parihIyate#} Spr. (II) 2984. {#BavadBirna yaTA yajYe parihIyeta kiM ca na#} R. 1,12,30. unterbleiben, ausbleiben, mangeln, fehlen: {#sarvAScEva kriyAstasya paryahIyanta#} MBH. 13,4752. {#parihIyamARasatkAra#} Spr. (II) 762. {#yatkiMcidasmadgfhe parihIyate tadicCAmyahamaparihIyamAnaM#} (so beide Ausgg.) {#BavatA kriyamARam#} MBH. 1,748. {#yaTA sarvaM suvihitaM na kiMcitparihIyate#} R. 1,12,16. fg. {#setsyate vIra kAryArTo na kiMcitparihAsyate#} HARIV. 3979 = 4054 = R. 5,1,91. {#na kAlaH kAlamatyeti na kAlaH parihIyate#} bleibt nicht aus Spr. (II) 3193. — b) schwinden, sich legen, nachlassen, aufhören: {#varDate snehaH kroDaSca parihIyate#} Spr. (II) 5298. {#varDate kroDaH snehaSca pa˚#} 5299. {#utsAhaH#} 3769. sein Ende erreichen: {#rAjavaMSastu Barturme parihAsyate#} R. 7,48,8. Tag, Nacht, Wache ({#prahara#}) KATHĀS. 5,80. 6,123. 13,31. 26,25. 74,107. 124,185. — c) den Kürzern ziehen, unterliegen, Schlimmes erfahren: {#DarmizWAH parihIyante pApIyAnvarDate janaH#} MBH. 3,12858. 5,5446. HARIV. 3090. Spr. (II) 678. 5344. {#na parihIyate#} ({#parAjIyate#} ed. Bomb.) {#prativAdinA gaRadAsaH#} besiegt werden, nachstehen MĀLAV. 12,14. — d) mit abl. ablassen —, abstehen von, untreu werden: {#svaDarmAt#} MBH. 3,16780. kommen um: {#svargAt#} M. 9,254. {#rAjavaMSAt#} R. 2,8,22 (7,17 GORR.). {#DarmAt#} Spr. (II) 1973. {#SarIraDarmakoSeByaH#} 6290. so v. a. Nichts wissen von: {#na tarhi prAgavasTAyAH parihIyase#} MĀLATĪM. 69,18. — e) partic. {#parihIRa#} (häufig {#˚hIna#} geschrieben) KĀŚ. zu P. 8,4,29. α) unterblieben, fehlend: {#˚kriya#} MBH. 13,4753. geschwunden: {#varDamAnaparihInatejasO#} RAGH. 11,82. {#˚Bagavadanugraha#} BHĀG. P. 5,24,26. — β) sich enthaltend, es fehlen lassend an: {#balikarmataH#} MBH. 13,4784. ermangelnd, ohne — seiend: {#pramARAt#} 3,2803. {#sAhasAt#} Spr. (II) 706. {#putrErapatyErdArESca#} R. 3,73,32. {#arTena#} Spr. (II) 617, v. l. {#kiraREH#} VARĀH. BṚH. S. 4,29. in comp. mit der Ergänzung: {#arTa˚#} 16,33. 54,21. 47. 90. 68,8. 19. 26. BHĀṢĀP. 14. — Vgl. {#parihARa#} fg. — caus. 1) unterbrechen, nicht zu Ende führen: {#svakarma#} M. 8,206. fg. — 2) Jmd um Etwas (instr.) bringen: {#vfttyA parihApitaH#} BHĀG. P. 11,22,57.
ru: — {#pari#} 1) покидать кого-л.: {#vEdehIM parihAya#} R. GORR. 2,16,31. {#taM parihAtum#} BHĀG. P. 11,29,46. отказываться от чего-л.: {#parihAtukAma#} ({#parihAra˚#} ed. Bomb.) sc. власть MBH. 4,303 (304). оставлять в пренебрежении, упускать: {#yaToktAnyapi karmARi parihAya#} M. 12,92. так v. a. не замечать: {#mA ca Sakrasya vacanaM #} [Page7-1592] {# paryahAsIH#} ({#pratihAsIH#} более новое Ausg.) HARIV. 14317. — 2) ошибочно или неточно вместо pass. в Bed. терпеть урон, нести ущерб, быть посрамлённым: {#yadi tAnyoDayizyAmaH kiM vE naH parihAsyati#} (= {#naNkzyati#} NĪLAK.) MBH. 2,2460. {#vyAjena sadBirvihito Darmaste parihAsyati#} 12,5436. лишаться (abl.), терять: {#na rAgAtparihAsyaTaH#} R. 7,93,8. — 3) pass. a) быть избегаемым —, быть оставляемым без внимания: {#kErajIrRaBayAdBrAtarBojanaM parihIyate#} Spr. (II) 2984. {#BavadBirna yaTA yajYe parihIyeta kiM ca na#} R. 1,12,30. не происходить, не состояться, не хватать, отсутствовать: {#sarvAScEva kriyAstasya paryahIyanta#} MBH. 13,4752. {#parihIyamARasatkAra#} Spr. (II) 762. {#yatkiMcidasmadgfhe parihIyate tadicCAmyahamaparihIyamAnaM#} (так оба Ausgg.) {#BavatA kriyamARam#} MBH. 1,748. {#yaTA sarvaM suvihitaM na kiMcitparihIyate#} R. 1,12,16. fg. {#setsyate vIra kAryArTo na kiMcitparihAsyate#} HARIV. 3979 = 4054 = R. 5,1,91. {#na kAlaH kAlamatyeti na kAlaH parihIyate#} неизбежно наступает Spr. (II) 3193. — b) исчезать, утихать, спадать, прекращаться: {#varDate snehaH kroDaSca parihIyate#} Spr. (II) 5298. {#varDate kroDaH snehaSca pa˚#} 5299. {#utsAhaH#} 3769. достигать своего конца: {#rAjavaMSastu Barturme parihAsyate#} R. 7,48,8. день, ночь, стража ({#prahara#}) KATHĀS. 5,80. 6,123. 13,31. 26,25. 74,107. 124,185. — c) оказаться в проигрыше, потерпеть поражение, испытать недоброе: {#DarmizWAH parihIyante pApIyAnvarDate janaH#} MBH. 3,12858. 5,5446. HARIV. 3090. Spr. (II) 678. 5344. {#na parihIyate#} ({#parAjIyate#} ed. Bomb.) {#prativAdinA gaRadAsaH#} быть побеждённым, уступать MĀLAV. 12,14. — d) с abl. отступаться —, уклоняться от, изменять: {#svaDarmAt#} MBH. 3,16780. лишаться: {#svargAt#} M. 9,254. {#rAjavaMSAt#} R. 2,8,22 (7,17 GORR.). {#DarmAt#} Spr. (II) 1973. {#SarIraDarmakoSeByaH#} 6290. так v. a. не знать ничего о: {#na tarhi prAgavasTAyAH parihIyase#} MĀLATĪM. 69,18. — e) partic. {#parihIRa#} (часто пишется {#˚hIna#}) KĀŚ. к P. 8,4,29. α) несостоявшийся, отсутствующий: {#˚kriya#} MBH. 13,4753. исчезнувший: {#varDamAnaparihInatejasO#} RAGH. 11,82. {#˚Bagavadanugraha#} BHĀG. P. 5,24,26. — β) воздерживающийся, допускающий недостаток в: {#balikarmataH#} MBH. 13,4784. лишённый, не имеющий: {#pramARAt#} 3,2803. {#sAhasAt#} Spr. (II) 706. {#putrErapatyErdArESca#} R. 3,73,32. {#arTena#} Spr. (II) 617, v. l. {#kiraREH#} VARĀH. BṚH. S. 4,29. в comp. с дополнением: {#arTa˚#} 16,33. 54,21. 47. 90. 68,8. 19. 26. BHĀṢĀP. 14. — Vgl. {#parihARa#} fg. — caus. 1) прерывать, не доводить до конца: {#svakarma#} M. 8,206. fg. — 2) лишать кого-л. чего-л. (instr.): {#vfttyA parihApitaH#} BHĀG. P. 11,22,57.

source: — {#upapra#} herbeikommen, — fahren; sich aufmachen zu ṚV. 1,82,6. {#sa\MgrA\mam#} TS. 2,2,1,2. 3. ŚĀṄKH. BR. 22,9.
ru: — {#upapra#} приближаться, приезжать; отправляться к ṚV. 1,82,6. {#sa\MgrA\mam#} TS. 2,2,1,2. 3. ŚĀṄKH. BR. 22,9.

source: — {#aDi#} 1) in einen Zustand gerathen, theilhaftig werden: {#viSvAmitro 'DyagAdyatra brAhmaRatvam#} MBH. 3,8309. {#SramamaDyagAt#} BHĀG. P. 4,26,10. — 2) auf Etwas verfallen, sich zu Etwas entschliessen: {#so 'vastratAmAtmanaSca tasyAScApyekavastratAm . cintayitvADyagAdrAjA vastrArDasyAvakartanam ..#} N. 10,16. — 3) sich erinnern, gedenken; merken auf: {#aDI^tI\raDya^gAda\yam#} AV. 2,9,3. {#aDi^ no gAta marutaH#} ṚV. 8,20,22. {#aDi^ sto\trasya^ sa\Kyasya^ gAta#} 10,78,8. 5,55,9. — 4) zu einer Kenntniss von Etwas (acc.) gelangen, studiren, lesen, lernen: {#SiSurevADyagAtsarvaM paraM brahma sanAtanam#} MBH. 13,121. {#aDyagAnmahadAKyAnam#} BHĀG. P. 1,7,11. {#yato 'hamidamaDyagAm (purARam)#} von dem ich dieses gelernt habe 9,22,21. Gewöhnlich med. {#aDijage; aDyagIzwa; aDyagIzyata#} P. 1,2,1. 2,4,49. 50. 6,4,66. VOP. 9,43. 44. {#yadvE kiM cEtadaDyagIzWA nAmEvEtat#} CHĀND. UP. 7,1,3. {#vedAMScADijage#} MBH. 1,2210. {#aDyagIzwa sa vedAn#} 5106. 6332. BHAṬṬ. 15,88. {#nADyagIQvaM DruvaM smftIH#} 7,91. {#etadDi matto 'Dijage sarvam#} lernen von M. 1,59. MBH. 1,1928. 4001. {#vedo 'NgavAMstEraKilo 'DyagAyi#} BHAṬṬ. 1,16. — caus. lehren, aor. {#aDyajIgapat#} P. 2,4,51. — desid. vom caus. {#aDijigApayizati#} zu lehren verlangen P. 2,4,51. VOP. 19,1. — Vgl. {#i#} mit {#aDi#} .
ru: — {#aDi#} 1) впасть в какое-либо состояние, стать причастным к чему-либо: {#viSvAmitro 'DyagAdyatra brAhmaRatvam#} MBH. 3,8309. {#SramamaDyagAt#} BHĀG. P. 4,26,10. — 2) надуматься на что-либо, решиться на что-либо: {#so 'vastratAmAtmanaSca tasyAScApyekavastratAm . cintayitvADyagAdrAjA vastrArDasyAvakartanam ..#} N. 10,16. — 3) вспоминать, поминать; обращать внимание на: {#aDI^tI\raDya^gAda\yam#} AV. 2,9,3. {#aDi^ no gAta marutaH#} ṚV. 8,20,22. {#aDi^ sto\trasya^ sa\Kyasya^ gAta#} 10,78,8. 5,55,9. — 4) приходить к познанию чего-либо (acc.), изучать, читать, учиться: {#SiSurevADyagAtsarvaM paraM brahma sanAtanam#} MBH. 13,121. {#aDyagAnmahadAKyAnam#} BHĀG. P. 1,7,11. {#yato 'hamidamaDyagAm (purARam)#} от кого я выучил это 9,22,21. Обычно med. {#aDijage; aDyagIzwa; aDyagIzyata#} P. 1,2,1. 2,4,49. 50. 6,4,66. VOP. 9,43. 44. {#yadvE kiM cEtadaDyagIzWA nAmEvEtat#} CHĀND. UP. 7,1,3. {#vedAMScADijage#} MBH. 1,2210. {#aDyagIzwa sa vedAn#} 5106. 6332. BHAṬṬ. 15,88. {#nADyagIQvaM DruvaM smftIH#} 7,91. {#etadDi matto 'Dijage sarvam#} учиться у M. 1,59. MBH. 1,1928. 4001. {#vedo 'NgavAMstEraKilo 'DyagAyi#} BHAṬṬ. 1,16. — caus. учить, aor. {#aDyajIgapat#} P. 2,4,51. — desid. от caus. {#aDijigApayizati#} желать учить P. 2,4,51. VOP. 19,1. — Vgl. {#i#} с {#aDi#} .

source: — {#aBisamA#} zusammen herbeikommen MBH. 5,1974.
ru: — {#aBisamA#} сойтись, собраться вместе MBH. 5,1974.

source: {#jan#}¦ 1〉 {#jaja/nat#} MAITR. S. 1,3,20. 9,1 (KĀṬH. 9,8). {#jan#}¦ mit {#nis#}, {#nirjAta#} entstanden aus (Abl.) VAJRACCH. 25,4. 6. — Mit {#pratyA#} KAUṢ. UP. 1,2. {#jan#}¦ mit {#pra#}, {#prajAta#} qui semen immisit KĀTY. ŚR. 20,3,20. — Mit {#parivi#} in der Fortpflanzung übertreffen, mit Acc. MAITR. S. 2,5,1 (46,15). {#jan#}¦, {#nirjAta#} (mit {#niryAta#} wechselnd) bedeutet vollkommen vertraut mit, steht also richtig nach. {#jan#}¦ II. 2. {#jajYivAn#} lebte auf, wurde wieder lebendig MBH. 8,33,31. — Mit {#ava, ˚jAta = apajAta#} missrathen DIVYĀVAD. 2,13. — Mit {#pratyA#} II. 3. — Mit {#nis#} 3. 5. — Mit {#pra#} II. 4. — Mit {#parivi#} 4.
ru: {#jan#}¦ 1〉 {#jaja/nat#} MAITR. S. 1,3,20. 9,1 (KĀṬH. 9,8). {#jan#}¦ с {#nis#}, {#nirjAta#} происходящий из (Abl.) VAJRACCH. 25,4. 6. — С {#pratyA#} KAUṢ. UP. 1,2. {#jan#}¦ с {#pra#}, {#prajAta#} qui semen immisit KĀTY. ŚR. 20,3,20. — С {#parivi#} превосходить в деторождении, с Acc. MAITR. S. 2,5,1 (46,15). {#jan#}¦, {#nirjAta#} (чередуясь с {#niryAta#}) означает совершенно хорошо знакомый с, стоит, таким образом, правильно после. {#jan#}¦ II. 2. {#jajYivAn#} ожил, снова ожил MBH. 8,33,31. — С {#ava, ˚jAta = apajAta#} неудавшийся DIVYĀVAD. 2,13. — С {#pratyA#} II. 3. — С {#nis#} 3. 5. — С {#pra#} II. 4. — С {#parivi#} 4.

source: — {#upa#} 1) Jmd (acc.) nahe treten: {#upo\ namo^Birvfza\BaM vi^Sema#} ṚV. 8,85,6. — 2) sich setzen (auch vom Niederliegen der Thiere) AIT. BR. 7,5. 8,10. {#hotfzadane#} ŚAT. BR. 1,5,1,24. 13,4,3,1. KAUŚ. 79. {#upaviSya dakziRaM jAnvAcya#} KĀTY. ŚR. 3,7,5. {#upaviSyorDvajAnuH#} ŚĀṄKH. ŚR. 1,5,8. ĀŚV. GṚHY. 2,3,7. 3,2,2. KAUṢ. UP. 2,1. BHAG. 1,47. MBH. 3,464. 2884. 16810. 4,97. 12,13345. 13,1274. R. 1,2,25. 2,53,28. 104,26. 3,49,43. {#idamAsanam atropaviSyatAm#} (impers.) MṚCCH. 73,20. 88,2. ŚĀK. 13,7. 38,4. 110,3. VIKR. 15,5. Spr. 2052. VARĀH. BṚH. S. 48,48. KATHĀS. 18,362. 24,145. 45,130. 252. 291. RĀJA-TAR. 2,163. 3,350. 454. VOP. 5,21. VET. in LA. (III) 5,15. {#yasyAgnihotrI duhyamAnopaviSet#} AIT. BR. 5,27. ŚAT. BR. 12,4,1,9. 11. {#vAnarA upAviSan#} R. 4,39,43. {#garutmantaH#} MBH. 4,1052. {#upavizwa#} (auch st. des verbi finiti) sich gesetzt habend, sitzend H. 492. HALĀY. 2,231. KĀTY. ŚR. 1,2,7. MBH. 1,2219. 3,2427. 2890. 16658. 5,6039. R. 1,2,30. 52,3. 2,54,19. ŚĀK. 37,3. 81,16. KATHĀS. 18,215. VET. in LA. (III) 2,1. 9,1. PAÑCAT. 34,25. HIT. 93,21. {#suKopavizwa#} MBH. 3,2693. HARIV. 4569. R. 1,52,6. 5,11,18. VARĀH. BṚH. S. 85,8. HIT. 8,15. {#sUpavizwa#} BHĀG. P. 8,12,3. {#antikopavizwa#} DAŚAK. 67,10. {#harmyatalopavizwa#} R. 5,11,18. {#janamaDyopavizwa#} KATHĀS. 28,8. {#upavizwa#} von Thieren YĀJÑ. 2,160. in der Thierfabel PAÑCAT. 53,22. fg. 68,21. von Vögeln 110,9 (wo mit der ed. Bomb. {#˚dvAra#} zu lesen ist). HIT. 13,5. {#saBAyAmupavizwavAn#} VET. in LA. (III) 28,14. — 3) das Lager aufschlagen, Halt machen: {#balenopaviveSa ha#} MBH. 3,659. — 4) sich zu Jmd (acc.) setzen: {#tamArtam — upAviSatsA parizatsamantAt#} R. GORR. 2,79,40. sich zu Jmd setzen so v. a. nicht von seiner Seite weichen um ihn zur Nachgiebigkeit zu zwingen (vgl. {#pratyupa): drOpadI yatra BartFnupAviSat#} MBH. 1,573. — 5) sich zum Untergang neigen (von der Sonne): {#tAvadarko 'pyupAviSat#} KATHĀS. 123,171. — 6) sich mit einem Weibe vermischen: {#tayopaviveSa ha#} BHĀG. P. 3,14,30. — 7) sich einer Sache hingeben, obliegen; mit acc.: {#prAyam#} BHĀG. P. 1,19,5. {#upavizwAstu te sarve tasminprAyaM DarADare#} R. 4,56,1. 20 {#prAyopavizwa#} (s. auch bes.) BHĀG. P. 1,19,18. 8,1,33. {#anaSanopavizwa#} PAÑCAT. 224,15. das einfache {#upavizwa#} in derselben Bed. MBH. 12,4258. 4263. BHAṬṬ. 7,75. — 8) {#upaviSya#} HARIV. 4568 in beiden Ausgg. fehlerhaft für {#upaveSya#} . — Vgl. {#upaveSa#} fg., {#upaveSin, prAyopavizwa#} fgg. — caus. 1) Jmd (acc.) sich setzen lassen, sitzen heissen AIT. BR. 5,23. {#SucO deSe#} GOBH. 4,2,24. ĀŚV. GṚHY. 4,7,2. 8,15. {#talpe#} KAUŚ. 79. 78. {#Asanezu#} M. 3,208. fg. YĀJÑ. 1,226. MBH. 3,1775. HARIV. 4568 ({#upaveSya#} zu lesen). {#UrO#} 8745. {#aNke#} R. GORR. 2,74,5. SUŚR. 1,15,7. VIKR. 28,18 ({#upave˚#} zu lesen; s. Anm.). 87,13. fg. KATHĀS. 26,212. 28,109. 38,29. 50,106. MĀRK. P. 31,37. PRAB. 77,15. DHŪRTAS. 89,18. 92,5. VET. in LA. (III) 14,7.fg. {#arDAsanopaveSita#} ŚĀK. 97 10. RAGH. 17,10. — 2) niedersetzen in, bringen an einen Ort: {#(anena) gfhIto dEvatapatirlaNkAyAM copaveSitaH#} R. 5,78,20. BHĀG. P. 8,9,20. {#puruzapaSuM BadrakAlyAH purata upaveSayAmAsuH#} 5,9,16. {#guhAdizu#} 26,34. {#evaM parastAtkzI rodAtparita upaveSitaH SAkadvIpaH#} 20,24. — 3) {#upaveSya#} PAÑCAT. 147,6 fehlerhaft für {#upaviSya#}, wie die ed. Bomb. liest. — = {#aDyupa#} sich darauf setzen GOBH. 4,10,5. v. l. {#aByupa#} .
ru: — {#upa#} 1) приближаться к кому-л. (acc.): {#upo\ namo^Birvfza\BaM vi^Sema#} ṚV. 8,85,6. — 2) садиться (также о лежании животных) AIT. BR. 7,5. 8,10. {#hotfzadane#} ŚAT. BR. 1,5,1,24. 13,4,3,1. KAUŚ. 79. {#upaviSya dakziRaM jAnvAcya#} KĀTY. ŚR. 3,7,5. {#upaviSyorDvajAnuH#} ŚĀṄKH. ŚR. 1,5,8. ĀŚV. GṚHY. 2,3,7. 3,2,2. KAUṢ. UP. 2,1. BHAG. 1,47. MBH. 3,464. 2884. 16810. 4,97. 12,13345. 13,1274. R. 1,2,25. 2,53,28. 104,26. 3,49,43. {#idamAsanam atropaviSyatAm#} (impers.) MṚCCH. 73,20. 88,2. ŚĀK. 13,7. 38,4. 110,3. VIKR. 15,5. Spr. 2052. VARĀH. BṚH. S. 48,48. KATHĀS. 18,362. 24,145. 45,130. 252. 291. RĀJA-TAR. 2,163. 3,350. 454. VOP. 5,21. VET. in LA. (III) 5,15. {#yasyAgnihotrI duhyamAnopaviSet#} AIT. BR. 5,27. ŚAT. BR. 12,4,1,9. 11. {#vAnarA upAviSan#} R. 4,39,43. {#garutmantaH#} MBH. 4,1052. {#upavizwa#} (также st. глагола) усевшийся, сидящий H. 492. HALĀY. 2,231. KĀTY. ŚR. 1,2,7. MBH. 1,2219. 3,2427. 2890. 16658. 5,6039. R. 1,2,30. 52,3. 2,54,19. ŚĀK. 37,3. 81,16. KATHĀS. 18,215. VET. in LA. (III) 2,1. 9,1. PAÑCAT. 34,25. HIT. 93,21. {#suKopavizwa#} MBH. 3,2693. HARIV. 4569. R. 1,52,6. 5,11,18. VARĀH. BṚH. S. 85,8. HIT. 8,15. {#sUpavizwa#} BHĀG. P. 8,12,3. {#antikopavizwa#} DAŚAK. 67,10. {#harmyatalopavizwa#} R. 5,11,18. {#janamaDyopavizwa#} KATHĀS. 28,8. {#upavizwa#} о животных YĀJÑ. 2,160. в животном эпосе PAÑCAT. 53,22. fg. 68,21. о птицах 110,9 (где по ed. Bomb. {#˚dvAra#} следует читать). HIT. 13,5. {#saBAyAmupavizwavAn#} VET. in LA. (III) 28,14. — 3) разбивать лагерь, делать привал: {#balenopaviveSa ha#} MBH. 3,659. — 4) садиться подле кого-л. (acc.): {#tamArtam — upAviSatsA parizatsamantAt#} R. GORR. 2,79,40. садиться подле кого-л.; так v. a. не отходить от него, принуждая его к уступчивости (vgl. {#pratyupa): drOpadI yatra BartFnupAviSat#} MBH. 1,573. — 5) склоняться к закату (о солнце): {#tAvadarko 'pyupAviSat#} KATHĀS. 123,171. — 6) сочетаться с женщиной: {#tayopaviveSa ha#} BHĀG. P. 3,14,30. — 7) предаваться чему-л., быть занятым; с acc.: {#prAyam#} BHĀG. P. 1,19,5. {#upavizwAstu te sarve tasminprAyaM DarADare#} R. 4,56,1. 20 {#prAyopavizwa#} (s. также bes.) BHĀG. P. 1,19,18. 8,1,33. {#anaSanopavizwa#} PAÑCAT. 224,15. простое {#upavizwa#} в том же Bed. MBH. 12,4258. 4263. BHAṬṬ. 7,75. — 8) {#upaviSya#} HARIV. 4568 в обоих Ausgg. ошибочно вместо {#upaveSya#}. — Vgl. {#upaveSa#} fg., {#upaveSin, prAyopavizwa#} fgg. — caus. 1) велеть кому-л. (acc.) сесть, усаживать AIT. BR. 5,23. {#SucO deSe#} GOBH. 4,2,24. ĀŚV. GṚHY. 4,7,2. 8,15. {#talpe#} KAUŚ. 79. 78. {#Asanezu#} M. 3,208. fg. YĀJÑ. 1,226. MBH. 3,1775. HARIV. 4568 (следует читать {#upaveSya#}). {#UrO#} 8745. {#aNke#} R. GORR. 2,74,5. SUŚR. 1,15,7. VIKR. 28,18 (следует читать {#upave˚#}; s. Anm.). 87,13. fg. KATHĀS. 26,212. 28,109. 38,29. 50,106. MĀRK. P. 31,37. PRAB. 77,15. DHŪRTAS. 89,18. 92,5. VET. in LA. (III) 14,7.fg. {#arDAsanopaveSita#} ŚĀK. 97 10. RAGH. 17,10. — 2) помещать в, доставлять в какое-л. место: {#(anena) gfhIto dEvatapatirlaNkAyAM copaveSitaH#} R. 5,78,20. BHĀG. P. 8,9,20. {#puruzapaSuM BadrakAlyAH purata upaveSayAmAsuH#} 5,9,16. {#guhAdizu#} 26,34. {#evaM parastAtkzI rodAtparita upaveSitaH SAkadvIpaH#} 20,24. — 3) {#upaveSya#} PAÑCAT. 147,6 ошибочно вместо {#upaviSya#}, как читает ed. Bomb.. — = {#aDyupa#} садиться на GOBH. 4,10,5. v. l. {#aByupa#}.

source: — {#A#} zutheilen, zusenden, schicken: von Savitar ṚV. 1,110,3. {#a\ smaBya\mA su^va sa\rvatA^tim#} 3,54,11. 56,6. {#sOBa^gam#} 4,54,6. 5,82,5. {#dA\Suze^ vA\mam#} 6,71,4. {#vasU^ni#} 7,45,3. 10,35,7. {#vaya^H#} ? 100,3. AV. 2,29,2. 7,14,3. 4,24,5. ŚAT. BR. 13,4,2,9. med. ṚV. 7,38,2. PAÑCAV. BR. 21,10,15. {#A su\vorja^m (agne)#} ṚV. 9,66,19. {#(indraH) A sA^vizadarSasA\nAya\ Saru^m#} sende so v. a. werfe auf 10,99,7. herbeischaffen, hercitiren: {#A te^ prA\RaM su^vAmasi#} [Page7-1022] AV. 7,53,6. — Vgl. 1. {#Asava, Asavitar#} und 1. {#Asuti#} .
ru: — {#A#} назначать, посылать, отправлять: von Savitar ṚV. 1,110,3. {#a\ smaBya\mA su^va sa\rvatA^tim#} 3,54,11. 56,6. {#sOBa^gam#} 4,54,6. 5,82,5. {#dA\Suze^ vA\mam#} 6,71,4. {#vasU^ni#} 7,45,3. 10,35,7. {#vaya^H#} ? 100,3. AV. 2,29,2. 7,14,3. 4,24,5. ŚAT. BR. 13,4,2,9. med. ṚV. 7,38,2. PAÑCAV. BR. 21,10,15. {#A su\vorja^m (agne)#} ṚV. 9,66,19. {#(indraH) A sA^vizadarSasA\nAya\ Saru^m#} посылай so v. a. бросай на 10,99,7. доставлять, созывать: {#A te^ prA\RaM su^vAmasi#} [Page7-1022] AV. 7,53,6. — Vgl. 1. {#Asava, Asavitar#} und 1. {#Asuti#} .

source: 1. {#pat#}¦ [vgl. [Page4-0397]] mit {#A#} Z. 12 RĀJA-TAR. 3,202 hat das Wort die Bed. 3; vgl. Spr. 3490.
ru: 1. {#pat#}¦ [vgl. [Page4-0397]] с {#A#} Z. 12 RĀJA-TAR. 3,202 слово имеет Bed. 3; vgl. Spr. 3490.

source: — {#pra#} in Bewegung bringen, erregen, zur Thätigkeit rufen (namentlich von Savitar gesagt); heissen, veranlassen; Jmd Etwas verstatten, überlassen: {#ni\ve\Saya^M ca prasu\vaM ca BUma^#} ṚV. 7,45,1. 77,1. 4,53,3. 5,82,9. {#prAsA^vIdde\vaH sa^vi\tA jaga\tpfTa^k#} 1,157,1. {#arTa^mi\tyE#} 124,1. {#Ba\draM dvi\pade^#} 5,81,2. {#ma\tim#} 9,21,7. {#pra vo^ grAvARaH savi\tA su^vatu#} 10,175,1. AV. 1,10,2. {#sOBA^gyAya#} 18,2. {#ya\jYam#} TBR. 3,1,1,9. {#dAna^m#} VS. 18,33. {#jI\vAta^ve#} 67. ŚAT. BR. 1,7,4,8. {#aDvaryum#} 5,2,1. 8,3,20. 2,5,2,30. {#omiti brahmA prasOti#} TAITT. UP. 1,8. {#OzRyaM prAsuvat#} MAITRYUP. 2,6. {#sa\nim#} TS. 2,1,6,3. {#annam#} ŚAT. BR. 9,3,4,1. {#vahvannaM prasuvIran#} zur Verfügung stellen ĀŚV. ŚR. 2,18,8. {#puruzAn#} ŚAT. BR. 13,6,2,9. {#yamu^ dvi\zmastamu^ te\ pra su^vAmasi#} hingeben AV. 12,2,3. {#SvAna\M prasO^ti#} überlassen (zum Todtschlagen) TBR. 3,8,4,1. {#prasuhi#} (v. l. {#˚sUhi#}, in paralleler Stelle {#˚suva#}) KĀTY. ŚR. 9,14,19. so v. a. schleudere Comm. zu BHAṬṬ. 9,50. — partic. {#pra/sUta#} angetrieben, gesandt, geheissen; verstattet, dem es verstattet ist ṚV. 1,113,1. {#arza\ntvApa\stvaye\ha prasU^tAH#} 3,30,9. {#dUta#} 54,19. {#janA\H sUrye^Ra\ prasU^tAH#} 7,63,4. {#pf\zWe nina^dDo jayati\ prasU^taH#} entsandt (Pfeil) 6,75,5. 11. {#prasU^to Ba\kzama^karam#} 10,167,4. AV. 6,63,1. 19,51,2. {#savitf˚#} AIT. BR. 1,7. 2,38. 7,22. ŚAT. BR. 1,1,2,17. 5,1,1,4. TS. 2,5,2,6. 5,3,4,4. — ĀŚV. GṚHY. 1,15,1. {#varuRa˚#} KAUŚ. 3. {#a/˚#} keine Erlaubniss habend ŚĀṄKH. ŚR. 14,7,2. nicht gestattet, nicht erlaubt ŚAT. BR. 4,1,4,3. — AV. 3,1,4 ist (vgl. ṚV. 3,30,6) zu verstehen {#pra sU te#} . — Vgl. 2. {#prasava#}, 1. {#prasavitar#}, 1. {#prasUti, indraprasUta, bfhaspati˚, brahma˚, vAja˚, haryaSva˚#} .
ru: — {#pra#} приводить в движение, возбуждать, призывать к деятельности (говорится преимущественно о Savitar); велеть, побуждать; позволять кому-либо что-либо, предоставлять: {#ni\ve\Saya^M ca prasu\vaM ca BUma^#} ṚV. 7,45,1. 77,1. 4,53,3. 5,82,9. {#prAsA^vIdde\vaH sa^vi\tA jaga\tpfTa^k#} 1,157,1. {#arTa^mi\tyE#} 124,1. {#Ba\draM dvi\pade^#} 5,81,2. {#ma\tim#} 9,21,7. {#pra vo^ grAvARaH savi\tA su^vatu#} 10,175,1. AV. 1,10,2. {#sOBA^gyAya#} 18,2. {#ya\jYam#} TBR. 3,1,1,9. {#dAna^m#} VS. 18,33. {#jI\vAta^ve#} 67. ŚAT. BR. 1,7,4,8. {#aDvaryum#} 5,2,1. 8,3,20. 2,5,2,30. {#omiti brahmA prasOti#} TAITT. UP. 1,8. {#OzRyaM prAsuvat#} MAITRYUP. 2,6. {#sa\nim#} TS. 2,1,6,3. {#annam#} ŚAT. BR. 9,3,4,1. {#vahvannaM prasuvIran#} предоставить в распоряжение ĀŚV. ŚR. 2,18,8. {#puruzAn#} ŚAT. BR. 13,6,2,9. {#yamu^ dvi\zmastamu^ te\ pra su^vAmasi#} отдать AV. 12,2,3. {#SvAna\M prasO^ti#} отдать (на убиение) TBR. 3,8,4,1. {#prasuhi#} (v. l. {#˚sUhi#}, в параллельном месте {#˚suva#}) KĀTY. ŚR. 9,14,19. так v. a. метни Comm. к BHAṬṬ. 9,50. — partic. {#pra/sUta#} побуждённый, посланный, призванный; которому дозволено, кому разрешено ṚV. 1,113,1. {#arza\ntvApa\stvaye\ha prasU^tAH#} 3,30,9. {#dUta#} 54,19. {#janA\H sUrye^Ra\ prasU^tAH#} 7,63,4. {#pf\zWe nina^dDo jayati\ prasU^taH#} пущенный (стрела) 6,75,5. 11. {#prasU^to Ba\kzama^karam#} 10,167,4. AV. 6,63,1. 19,51,2. {#savitf˚#} AIT. BR. 1,7. 2,38. 7,22. ŚAT. BR. 1,1,2,17. 5,1,1,4. TS. 2,5,2,6. 5,3,4,4. — ĀŚV. GṚHY. 1,15,1. {#varuRa˚#} KAUŚ. 3. {#a/˚#} не имеющий разрешения ŚĀṄKH. ŚR. 14,7,2. недозволенный, непозволительный ŚAT. BR. 4,1,4,3. — AV. 3,1,4 следует понимать (vgl. ṚV. 3,30,6) как {#pra sU te#} . — Vgl. 2. {#prasava#}, 1. {#prasavitar#}, 1. {#prasUti, indraprasUta, bfhaspati˚, brahma˚, vAja˚, haryaSva˚#} .

source: 3. √{#Sam#}¦, *{#SamnA/ti#} ({#vaDakarman#}) Jmd ein Leid zufügen. Nur {#SamnIze#} und {#SamnITAs#} zu belegen. 4. √{#Sam#}¦, {#Samayati#} und {#SAmayati#}. — Mit {#ni#} inne —, gewahr werden, vernehmen, hören, erfahren, kennen lernen, — dass ist oder war (mit prädicativem Acc.). Einmal auch mit Gen. st. Acc. Absol. {#niSamya, niSAmya#} und {#niSamayya#} (ŚIŚ. 16,38). {#niSamyamAna#} mit act. (!) Bed. und Gen. (v. l. aber {#niSamya#}). — Mit {#anuni#} — 1〉 vernehmen CARAKA. 6,10. — 2〉 dem Geiste vorführen. — Mit {#samanuni#} erkennen. — Mit {#aBini#} gewahr werden. — Mit {#upani#} vernehmen, hören. — Mit {#praRi#} dass. — Mit {#vini#} dass. — Mit {#saMni#} vernehmen, kennen lernen. 5. {#Sa/m#}¦ Indecl. — 1〉 wohlthätig, zum Vortheil, — Heil. — 2〉 substantivisch Heil, Wohl, Glück, Segen, mit Dat. oder Gen. 1. √{#Sam#}¦ mit {#ni#} VI. erlöschen DHARMAŚARM. 13,41.
ru: 3. √{#Sam#}¦, *{#SamnA/ti#} ({#vaDakarman#}) причинить кому-либо вред. Засвидетельствовано лишь в {#SamnIze#} и {#SamnITAs#}. 4. √{#Sam#}¦, {#Samayati#} и {#SAmayati#}. — С {#ni#} замечать, осознавать, воспринимать, слышать, узнавать, познавать, — что есть или было (с предикативным Acc.). Однажды также с Gen. st. Acc. Absol. {#niSamya, niSAmya#} и {#niSamayya#} (ŚIŚ. 16,38). {#niSamyamAna#} с act. (!) Bed. и Gen. (v. l. но {#niSamya#}). — С {#anuni#} — 1〉 воспринимать, слышать CARAKA. 6,10. — 2〉 представлять уму, воображать. — С {#samanuni#} распознавать, познавать. — С {#aBini#} замечать, осознавать. — С {#upani#} воспринимать, слышать. — С {#praRi#} dass. — С {#vini#} dass. — С {#saMni#} воспринимать, слышать; узнавать. 5. {#Sa/m#}¦ Indecl. — 1〉 благотворный, на пользу, во благо. — 2〉 субстантивно благо, благополучие, счастье, благословение, с Dat. или Gen. 1. √{#Sam#}¦ с {#ni#} VI. гаснуть, угасать DHARMAŚARM. 13,41.

source: {#jIv#}¦ mit {#aDi#} Caus. beleben DHARMAŚARM. 15,1. Mit {#aBi#} glücklicher im Leben sich befinden als (Abl.) R. ed. Bomb. 3,34,19.
ru: {#jIv#}¦ с {#aDi#} Caus. оживлять DHARMAŚARM. 15,1. С {#aBi#} жить счастливее, чем (Abl.) R. ed. Bomb. 3,34,19.
